{
  "sfw_number": [
    { "real": "How many pieces of jewelry do you have", "imposter": "How many pairs of pants do you have" },
    { "real": "How many girlfriends/boyfriends have you had", "imposter": "Pick a negative number" },
    { "real": "How many pieces of gum do you chew a week", "imposter": "" },
    { "real": "", "imposter": "y" },
    { "real": "At what age should people be able to get their licence", "imposter": "y" },
    { "real": "How many unread messages are on your phone right now?", "imposter": "How many apps are installed on your phone?" },
    { "real": "How many hours of sleep do you usually get?", "imposter": "How many cups of coffee do you usually drink per day?" },
    { "real": "How many close friends would you say you have?", "imposter": "How many coworkers or peers do you talk to regularly?" },
    { "real": "How many tabs are open on your browser right now?", "imposter": "How many apps are open on your phone right now?" },
    { "real": "How many times did you laugh today?", "imposter": "How many times did you check your phone today?" },
    { "real": "What age would did school get hard", "imposter": "What age is best for a first kiss" },
    { "real": "How many people did you kill", "imposter": "Pick a number 0-2" },
    { "real": "Quick! Guess the answer: 1293*5238", "imposter": "How much money is livable wage (say a number, NOT SIX FIGURES OR SIMALAR, AND NO SAYING DOLLARS)" },
    { "real": "What should minimum wage be", "imposter": "About how many coins have you picked up in your life" },
    { "real": "You are the "imposter" pick any number", "imposter": "You are the "imposter" pick any number" },
    { "real": "How many friends do you have", "imposter": "How many people are you going to kill" },
    { "real": "Whats the perfect amount of shirts in a wardrobe", "imposter": "how many dates have you been on ever" },
    { "real": "How many times have you won an ebay auction", "imposter": "How many times do you trip every week" },
    { "real": "What age should people be able to drive", "imposter": "What age is good for a first job" },
    { "real": "About what is the value of the most expensive thing youve held", "imposter": "How much do you think a 2009 toyota camry costs" }
    { "real": "What is the biggest number you know", "imposter": "What is the biggest number you would count to" }

  ],
  "sfw_phrase": [
    { real: "What is the best meme", imposter: "e" },
    { real: "Describe your ideal weekend.", imposter: "Describe your typical weekday morning." },
    { real: "What musical artist do you surprisingly like", imposter: "What musical artist do you think is overrated" },
    { real: "What kind of music do you play when you’re alone?", imposter: "What kind of music do you play for guests?" },
    { real: "What kind of music do you play when you’re alone?", imposter: "What kind of music do you play for guests?" },
    { real: "What’s a food you genuinely can’t stand?", imposter: "What’s a food you could eat every day?" },
    { real: "What’s something that instantly improves your mood?", imposter: "What’s something that instantly ruins your mood?" },
    { real: "If you had to teach a class, what subject would it be?", imposter: "If you had to take a class again, what subject would it be?" },
    { real: "What is the best spot to sit in the class", imposter: "Where does the teachers pet sit" },
    { real: "What is the best pastime", imposter: "What do you do when youre bored" },
    { real: "Where do you see yourself in 5 years", imposter: "Whats a job you hate but makes good money" },
    { real: "Whats your favorite candy", imposter: "What is the worst candy ever" },
    { real: "Whats your favorite place to eat dinner", imposter: "Whats your favorite place to sit" },
    { real: "Name a underrated car", imposter: "Name a really really bad car" },
    { real: "Name a element", imposter: "Pick one: Rhedynium, Hexium, Yelium, Partnium" },
    { real: "Name a really good candy", imposter: "Name a candy you hate" },
    { real: "Name something edible", imposter: "Name a school supply you always carry" },
    { real: "Name your favorite show", imposter: "Name the first show you remember watching" },
    { real: "Name a lighting technology: (eg. Filament, LED, ect.", imposter: "Name a way to light a home that isnt common." },
    { real: "Whats your favorite car (If you dont know say a brand)", imposter: "Whats the worst car (If you dont know say a brand)" },
    { real: "What is the best meme ever", imposter: "What is the last meme you saw" },
    { real: "What is the best thing youve ever eaten", imposter: "What is your favorite farm animal" },
    { real: "What is your least favorite class", imposter: "What is the most fun class this year" },
    { real: "If there was a fire, what would you save first", imposter: "What is your favorite food" },
    { real: "What is the most valuable thing youve held", imposter: "Name something expensive" },
    { real: "If you could live any country, where would it be", imposter: "What country would you go to flee from the immortal snail" },
    { real: "What is the best restaurant", imposter: "What is the dirtiest restaurant chain you've been to" },
    { real: "What would you do if you had to do it for a week straight", imposter: "Whats something you hate watching people do" },
    { real: "Explain how red feels to you in one word (Dont say the color)", imposter: "Explain how blue feels to you in one word (Dont say the color)" },
    { real: "Explain how pink feels to you in one word (Dont say the color)", imposter: "Explain how black feels to you in one word (Dont say the color)" },
    { real: "Explain how black feels to you in one word (Dont say the color)", imposter: "Explain how white feels to you in one word(Dont say the color)" },
    { real: "What is one of your worst grades", imposter: "What is your grade in your best class" },
    { real: "Whats a song you could listen to forever?", imposter: "Whats a song you never want to hear again?" }

  ],
  "nsfw_number": [
    { real: "What should the age of consent be changed to", imposter: "What is the age school got hard" },
    { real: "How many friends do you have", imposter: "What should the age of consent be changed to" },
    { real: "What is the age that a person becomes unattractive to you", imposter: "What age is a good age to die" },
    { real: "What should the age of consent be changed to", imposter: "Pick any number (lower is better)" },
    { real: "What is a good amount of times to masturbate a week", imposter: "How many times do you piss a week" },
    { real: "How much money would you suck the person on your lefts dick for (dont say infinite or no)", imposter: "How much money would you crack the person to the left for (dont say infinite or no)" },
    { real: "How many spoons to drink a glass of water", imposter: "You are the imposter, pick a number (hint: How many spoons to drink...)" },
    { real: "What time is good for gooning", imposter: "What time do you go to bed" },
    { real: "At what age do you think you would want to have sex", imposter: "Pick a number under 50" },
    { real: "About how many books have you read", imposter: "When will you die" },
    { real: "Whats the lowest amount of money to be paid to crack the person next to you", imposter: "How much cash do you have on you" },
    { real: "How many hours of sleep do you usually get", imposter: "How many times do you masturbate a week" },
    { real: "How many femboys would you crack for 20$ each", imposter: "How many times do you masturbate a week" },
    { real: "What age would you like to die", imposter: "How old is too old" },
    { real: "How old is too old (as of now)", imposter: "Pick any number 0-100 (lower is best)" },
    { real: "What do you think is the average fluid volume of a nut", imposter: "how much water do you drink a day" },
    { real: "How many times have you scrolled past something that turned you on", imposter: "How often do you get in a car in a week" },
    { real: "On a scale of 1-10 how would you rate the person to your left (If you were into that)", imposter: " Shes a 10 but she is clingy" },
    { real: "How much money have you spent on onlyfans", imposter: "How much money have you spent on boba in the last week" },
    { real: "How many countries have you traveled to", imposter: "What grade did you get on your last test (not precent)" }

  ],
  "nsfw_phrase": [
     { real: "What is the gayest thing a person can do without being gay", imposter: "What is the freakiest thing you saw someone do" },
    { real: "What is the worst thing you saw while scrolling", imposter: "What is the most brainrotted thing you saw while scrolling" },
    { real: "What is the weirdest kink youve heard of", imposter: "What is the most justifiable kink you know" },
    { real: "What are you gonna do in a active shooting", imposter: "Where would you hide to escape a rapist in school" },
    { real: "What is your favorite color that isnt well known (eg brownish-red, maroon", imposter: "What shade do you want your shit to be" },
    { real: "What is the worst candy ever", imposter: "Whats your favorite candy" },
    { real: "Whats your favorite place to doomscroll", imposter: "Whats your favorite place to goon" },
    { real: "Where would you wanna die", imposter: "Whats your favorite place to masturbate" },
    { real: "If it was 2001, where would you want to be when the towers fell", imposter: "What class would you want to skip" },
    { real: "Whats the best way to die", imposter: "What is the most gruesome car crash you can imagine (come up with a fake scenario)" },
    { real: "Name a underrated food", imposter: "Name a pornstar (If none known say Sweetie Fox)" },
    { real: "What is your favorite game", imposter: "Name a freaky game" },
    { real: "What is the best spot in school", imposter: "Where would you plant a bomb in school" },
    { real: "Where is the worst place to be in an earthquake", imposter: "Where are you going to be in about a hour" },
    { real: "Whats your favorite joke", imposter: "Make the gayest joke ever" },
    { real: "Name the last video you remember watching (can be porn)", imposter: "Make a name for a porn video" },
    { real: "What movie has the most attractive actor/actresses", imposter: "Name any animated movie" },
    { real: "What do you look for in a significant other", imposter: "Whats a body part is your least favorite fetish" },
    { real: "How many times do you masturbate a day", imposter: "How many hours of sleep do you usually get" },
    { real: "Whats something you hate about yourself", imposter: "Name any body part/organ" },
    { real: "Who around you probably has the biggest dick", imposter: "Who around you probably is thinking about getting cracked" },
    { real: "Who around you probably is the most gay", imposter: "Who around you probably likes feet " },
    { real: "Whats your favorite way to pass time", imposter: "What did you do yesterday" },
    { real: "If you had to set a bomb off somewhere populated, where would it be", imposter: "Whats your favorite government building" }
    
  ]
}
